var qna = [
    {q: 'Итак, первый вопрос! На каком инструменте, как считается, играл древнерусский певец и сказитель Боян?', a1:'На гуслях', a2:'На виолончели', a3:'На баяне', a4:'На гитаре', rightAnswer: '1'},
    {q:'Продолжаем игру. В какой из этих стран один из официальных языков - французский?', a1:'Республика Гаити', a2:'Кения', a3:'Эквадор', a4:'Венесуэла', rightAnswer: '1'},
    {q:'В каком из этих фильмов не снимался Александр Абдулов?', a1:'"Карнавал"', a2:'"Московские каникулы"', a3:'"Чародеи"', a4:'"Убить дракона"', rightAnswer: '4'},
    {q:'В каком году произошла Куликовская битва?', a1:'1380', a2:'1569', a3:'1616', a4:'1773', rightAnswer: '1'}
]
